<div class="news-details">
    <div class="article-img">
        <img src="assets/img/1.jpg" alt="image">
    </div>
    <div class="article-content">
        <ul class="entry-meta">
            <li><i class="icofont-user"></i> <a href="index.htm#">سینون</a></li>
            <li><i class="icofont-eye-alt"></i> 1040</li>
            <li><i class="icofont-calendar"></i> 08 دی 1398</li>
        </ul>
        <h3>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد</h3>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد.</p>
        <blockquote class="wp-block-quote">
            <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد.</p>
            <cite>تام کروز</cite>
        </blockquote>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <p>لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است. لورم ایپسوم به سادگی ساختار چاپ و متن را در بر می گیرد. لورم ایپسوم به مدت 40 سال استاندارد صنعت بوده است.</p>
        <ul class="category">
            <li><span>دسته بندی:</span></li>
            <li><a href="index.htm#">شبکه</a></li>
            <li><a href="index.htm#">بازی</a></li>
            <li><a href="index.htm#">نکات</a></li>
            <li><a href="index.htm#">نرم افزار</a></li>
        </ul>
    </div>
</div>
